{
	"No Spoilers": {
		"index": 0,
		"quotes": [
			"{user} is growing too big for his breeches. When I get my hand on him, I'll lord him.",
			"If we are caught, I swear that before they kill us, or do whatever they do, I will beg them on bended knees to let me stripe you from top to bottom with the stoutest switch I can find",
			"You come back here, or I'll hero you! I'll thump you so you think you've had an adventure!",
			"He isn't a horse, {user}. You don't own him.",
			"I left... to save you. I only came along to protect you.",
			"Don't be a woolhead!",
			"*Sniff*",
			"The light burn you!",
			"I'll thump him so he never forgets",
			"The best of men are not much better than housebroken. But then, the best of them are worth the trouble of housebreaking",
			"If you are finished chatting about men, perhaps we can go back to what is important?",
			"What he needs is what he always needed. Somebody to box his ears once a week on general principles and keep him on the straight and narrow.",
			"Wretched; wretched; wretched!",
			"The last thing I need on my hands is a couple of whining, bleating novices!",
			"I do not have to make sense.",
			"Would you have me choose between a foolish oath and the fate of the world?",
			"If you're going to raise me, then you'll just have to trust my judgment",
			"This is *not* a time to push me",
			"Someone ought to slap some sense into that pair",
			"I will NOT apologize.",
			"I can’t abide women who poke their noses into other people’s business.",
			"If you get yourself killed I will skin you alive.",
			"#Tugs braid",
			"*Smooths skirts*",
			"You are just stupid enough to do that, aren't you, {user}?",
			"Watch your tongue, {user}!",
			"If you are done staring like a moonstruck lamb, {user}, perhaps you can tell me why you were talking about something even you three great bullcalves ought to have sense enough to keep out of your mouths.",
			"If I know them, they're asking all the wrong questions and none of the right ones.",
			"It will take the Women's circle to find out anything useful.",
			"**I WILL NOT SHOUT AT YOU!**",
			"*Boxes {user}'s ears*",
			"There are others who need me. People I *can* help",
			"The only *facts* I can see are that four young people have been carried off, for the Light alone knows what reason, by an Aes Sedai.",
			"Why should I? Why should I help hide you, or what you are?",
			"The council is a pack of fools most of the time, but not foolish enough for that.",
			"Foolishness must run in your family.",
			"Maybe I should not be surprised at this harebrained idiocy from you three.",
			"That seems to fit you now, though I would like it better if it did not.",
			"I still hope to make you see sense and come home with me.",
			"No need for her to know we can't handle our affairs any better than that.",
			"The light save me from men who think with the hair on their chests",
			"And that is why I am here; because the men around Emond's Field are stubborn wool-heads.",
			"Now you straighten up and stop this foolishness.",
			"Today, I am going to have a bath. For the rest, we will have to see, won't we?",
			"This is no time for games.",
			"I may not like her, it is true, but I help anyone who needs my help, whether I like them or not.",
			"There are many things I don't know. What thing is this?",
			"Don't be a fool, {user}! The Dark One is bound in Shayol Ghul by the Creator.",
			"The Light preserve you, {user}!",
			"*Another legend, and they don't even seem to notice.*",
			"*We'll see about that, {user}. The Light burn you, we'll see about that*",
			"The Aes Sedai is right, it seems, the Shepherd of the Night swallow her up.",
			"Why don't you try claiming I am a Trolloc?",
			"*How dare the village gossip in front of an outlander!* Who said I was too young?",
			"No! No, it's impossible. I would know. You are just trying to trick me, and it will not work.",
			"I don't want to hear any more of your lies.",
			"There is no need for her to go to Tar Valon, and get mixed up in your intrigues.",
			"No! I'll have nothing to do with-- *With what? Myself?*",
			"I would ask you not to tell anyone about this. Please?",
			"Are you talking to yourself again?",
			"Your dreams? Have they been troubling you again?",
			"Everything has been wrong since {user} came into our lives",
			"Do you sense something, {user}?",
			"Do you believe we cannot look after ourselves?",
			"He doesn't know that, and I am not about to tell him. Or anyone else.",
			"It will be best if we stay low, behave humbly, and do nothing to attract more attention than we already have",
			"Men! They always say to send for them if you need them, but when you do need one, you need him right then."
		]
	},
	"TV Show": {
		"index": 1,
		"quotes": []
	},
	"The Eye of the World": {
		"index": 2,
		"quotes": []
	},
	"The Great Hunt": {
		"index": 3,
		"quotes": []
	},
	"The Dragon Reborn": {
		"index": 4,
		"quotes": [
			"The White Tower may be all abuzz with your potential, but don't think they will not still you both if the Amyrlin Seat or the Hall of the Tower decides it is necessary.",
			"They were ready to kill us. Kill us, or carry us off to be tortured."
		]
	},
	"The Shadow Rising": {
		"index": 5,
		"quotes": [
			"I'm fairly certain three big, hairy men can protect Elayne and me if she pulls a Seanchan army out of her pouch."
		]
	},
	"The Fires of Heaven": {
		"index": 6,
		"quotes": [
			"What right did that green-eyed cat have to look at Lan's shoulders?"
		]
	},
	"Lord of Chaos": {
		"index": 7,
		"quotes": []
	},
	"A Crown of Swords": {
		"index": 8,
		"quotes": []
	},
	"The Path of Daggers": {
		"index": 9,
		"quotes": []
	},
	"Winter's Heart": {
		"index": 10,
		"quotes": []
	},
	"Crossroads of Twilight": {
		"index": 11,
		"quotes": []
	},
	"Knife of Dreams": {
		"index": 12,
		"quotes": [
			"My husband rides from World’s End toward Tarwin’s Gap, toward Tarmon Gai’don. Will he ride alone?",
			"I told you I would take you to the Borderlands, {user}, and I have. Remember your oath, my heart, because I surely will."
		]
	},
	"The Gathering Storm": {
		"index": 13,
		"quotes": []
	},
	"Towers of Midnight": {
		"index": 14,
		"quotes": []
	},
	"A Memory of Light": {
		"index": 15,
		"quotes": []
	},
	"All Print": {
		"index": 16,
		"quotes": []
	}
}
